{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġa": 261,
      "er": 262,
      "th": 263,
      "in": 264,
      "on": 265,
      "an": 266,
      "Ġ,": 267,
      "Ġs": 268,
      "or": 269,
      "ti": 270,
      "Ġ1": 271,
      "Ġb": 272,
      "ar": 273,
      "Ġc": 274,
      "Ġ-": 275,
      "en": 276,
      "Ġth": 277,
      "Ġp": 278,
      "Ġf": 279,
      "al": 280,
      "le": 281,
      "Ġm": 282,
      "Ġw": 283,
      "te": 284,
      "Ġthe": 285,
      "is": 286,
      "rb": 287,
      "Ġo": 288,
      "Ġh": 289,
      "re": 290,
      "Ġ2": 291,
      "Ġ19": 292,
      "Ġ.": 293,
      "Ġd": 294,
      "Ġn": 295,
      "as": 296,
      "Ġin": 297,
      "am": 298,
      "Ġan": 299,
      "es": 300,
      "Ġof": 301,
      "la": 302,
      "ic": 303,
      "ed": 304,
      "ro": 305,
      "ir": 306,
      "Ġ20": 307,
      "Ġt": 308,
      "ing": 309,
      "Ġand": 310,
      "Ġj": 311,
      "tion": 312,
      "un": 313,
      "rrb": 314,
      "lrb": 315,
      "Ġg": 316,
      "ce": 317,
      "el": 318,
      "ate": 319,
      "us": 320,
      "it": 321,
      "ch": 322,
      "Ġ'": 323,
      "ol": 324,
      "il": 325,
      "ur": 326,
      "irth": 327,
      "ent": 328,
      "at": 329,
      "Ġl": 330,
      "he": 331,
      "ber": 332,
      "Ġde": 333,
      "ig": 334,
      "Ġk": 335,
      "Ġre": 336,
      "ation": 337,
      "ame": 338,
      "Ġar": 339,
      "Ġ200": 340,
      "st": 341,
      "tic": 342,
      "Ġr": 343,
      "Ġwas": 344,
      "Ġfor": 345,
      "ad": 346,
      "Ġbirth": 347,
      "ag": 348,
      "Ġto": 349,
      "si": 350,
      "date": 351,
      "ter": 352,
      "om": 353,
      "im": 354,
      "Ġ''": 355,
      "Ġis": 356,
      "ear": 357,
      "and": 358,
      "tle": 359,
      "Ġst": 360,
      "Ġ--": 361,
      "ul": 362,
      "Ġy": 363,
      "Ġ201": 364,
      "pla": 365,
      "mber": 366,
      "Ġe": 367,
      "title": 368,
      "Ġal": 369,
      "Ġch": 370,
      "ve": 371,
      "ac": 372,
      "Ġas": 373,
      "place": 374,
      "ticle": 375,
      "ver": 376,
      "ian": 377,
      "Ġarticle": 378,
      "Ġ`": 379,
      "Ġname": 380,
      "ot": 381,
      "Ġun": 382,
      "orn": 383,
      "all": 384,
      "id": 385,
      "Ġhe": 386,
      "ap": 387,
      "Ġon": 388,
      "Ġ``": 389,
      "igh": 390,
      "ia": 391,
      "Ġv": 392,
      "ay": 393,
      "et": 394,
      "ut": 395,
      "ub": 396,
      "ted": 397,
      "ational": 398,
      "ow": 399,
      "Ġ199": 400,
      "Ġse": 401,
      "Ġat": 402,
      "ity": 403,
      "Ġpla": 404,
      "ct": 405,
      "Ġle": 406,
      "ary": 407,
      "ath": 408,
      "mer": 409,
      "Ġwh": 410,
      "ist": 411,
      "up": 412,
      "ri": 413,
      "ard": 414,
      "ight": 415,
      "ug": 416,
      "ra": 417,
      "Ġ198": 418,
      "ly": 419,
      "Ġ18": 420,
      "Ġplay": 421,
      "um": 422,
      "Ġnational": 423,
      "Ġro": 424,
      "Ġborn": 425,
      "Ġuni": 426,
      "os": 427,
      "art": 428,
      "ith": 429,
      "Ġfo": 430,
      "Ġ3": 431,
      "Ġhis": 432,
      "Ġco": 433,
      "Ġpro": 434,
      "Ġ0": 435,
      "age": 436,
      "ears": 437,
      "res": 438,
      "Ġte": 439,
      "ge": 440,
      "ust": 441,
      "Ġbe": 442,
      "Ġim": 443,
      "Ġne": 444,
      "oc": 445,
      "ue": 446,
      "Ġ197": 447,
      "der": 448,
      "Ġpo": 449,
      "Ġmar": 450,
      "ie": 451,
      "sh": 452,
      "Ġwith": 453,
      "man": 454,
      "Ġla": 455,
      "ou": 456,
      "Ġdeath": 457,
      "Ġsp": 458,
      "cc": 459,
      "ican": 460,
      "ud": 461,
      "ball": 462,
      "uary": 463,
      "ess": 464,
      "lub": 465,
      "ers": 466,
      "ain": 467,
      "Ġcon": 468,
      "ord": 469,
      "ion": 470,
      "rom": 471,
      "ak": 472,
      "Ġcom": 473,
      "Ġimage": 474,
      "ey": 475,
      "est": 476,
      "ich": 477,
      "ork": 478,
      "ill": 479,
      "Ġfrom": 480,
      "ish": 481,
      "Ġ196": 482,
      "if": 483,
      "Ġnew": 484,
      "Ġjo": 485,
      "ov": 486,
      "ack": 487,
      "Ġsh": 488,
      "Ġcol": 489,
      "ick": 490,
      "end": 491,
      "ran": 492,
      "Ġ195": 493,
      "Ġcap": 494,
      "Ġap": 495,
      "ous": 496,
      "av": 497,
      "Ġamer": 498,
      "birth": 499,
      "als": 500,
      "Ġfoot": 501,
      "Ġme": 502,
      "od": 503,
      "land": 504,
      "Ġby": 505,
      "ry": 506,
      "ab": 507,
      "eb": 508,
      "vers": 509,
      "ts": 510,
      "Ġyears": 511,
      "ip": 512,
      "Ġjan": 513,
      "Ġfootball": 514,
      "Ġamerican": 515,
      "so": 516,
      "ach": 517,
      "Ġ6": 518,
      "Ġser": 519,
      "Ġ4": 520,
      "Ġbo": 521,
      "Ġwho": 522,
      "ire": 523,
      "Ġmay": 524,
      "name": 525,
      "uc": 526,
      "iv": 527,
      "Ġ5": 528,
      "ton": 529,
      "Ġor": 530,
      "ik": 531,
      "und": 532,
      "ell": 533,
      "pg": 534,
      "Ġ194": 535,
      "Ġsc": 536,
      "ong": 537,
      "Ġunivers": 538,
      "iel": 539,
      "Ġcar": 540,
      "ft": 541,
      "ec": 542,
      "Ġhas": 543,
      "sition": 544,
      "ward": 545,
      "tive": 546,
      "ze": 547,
      "Ġpre": 548,
      "Ġno": 549,
      "Ġen": 550,
      "outh": 551,
      "Ġmo": 552,
      "Ġuniversity": 553,
      "op": 554,
      "em": 555,
      "Ġstate": 556,
      "Ġgo": 557,
      "les": 558,
      "Ġclub": 559,
      "Ġrec": 560,
      "sion": 561,
      "own": 562,
      "ine": 563,
      "Ġ;": 564,
      "ore": 565,
      "Ġocc": 566,
      "Ġ193": 567,
      "Ġposition": 568,
      "Ġplayed": 569,
      "Ġjul": 570,
      "ice": 571,
      "Ġjanuary": 572,
      "og": 573,
      "Ġpol": 574,
      "ok": 575,
      "son": 576,
      "Ġjun": 577,
      "Ġoccup": 578,
      "00": 579,
      "Ġaug": 580,
      "ast": 581,
      "urr": 582,
      "ort": 583,
      "Ġalso": 584,
      "Ġoccupation": 585,
      "Ġaugust": 586,
      "ant": 587,
      "ff": 588,
      "jpg": 589,
      "Ġman": 590,
      "Ġher": 591,
      "Ġjuly": 592,
      "ren": 593,
      "ctor": 594,
      "ague": 595,
      "Ġmarch": 596,
      "hn": 597,
      "Ã©": 598,
      "Ġ7": 599,
      "ugh": 600,
      "urrent": 601,
      "Ġu": 602,
      "Ġunited": 603,
      "Ġpart": 604,
      "Ġcurrent": 605,
      "ass": 606,
      "Ġind": 607,
      "Ġpar": 608,
      "Ġeng": 609,
      "Ġfir": 610,
      "ang": 611,
      "ames": 612,
      "Ġkn": 613,
      "Ġprof": 614,
      "sid": 615,
      "io": 616,
      "Ġti": 617,
      "team": 618,
      "Ġcoun": 619,
      "Ġ192": 620,
      "cember": 621,
      "Ġfirst": 622,
      "ther": 623,
      "per": 624,
      "Ġed": 625,
      "Ġdecember": 626,
      "cto": 627,
      "ment": 628,
      "iz": 629,
      "ond": 630,
      "Ġbr": 631,
      "Ġocto": 632,
      "Ġoctober": 633,
      "ull": 634,
      "Ġteam": 635,
      "Ġsch": 636,
      "ence": 637,
      "Ġjune": 638,
      "ere": 639,
      "Ġnove": 640,
      "ies": 641,
      "Ġ8": 642,
      "Ġag": 643,
      "Ġmus": 644,
      "Ġ2011": 645,
      "Ġnovember": 646,
      "Ġph": 647,
      "ld": 648,
      "Ġsing": 649,
      "Ġcan": 650,
      "Ġpr": 651,
      "se": 652,
      "ated": 653,
      "years": 654,
      "ession": 655,
      "cl": 656,
      "Ġsep": 657,
      "Ġcolle": 658,
      "Ġ10": 659,
      "Ġfin": 660,
      "urn": 661,
      "Ġ2012": 662,
      "tember": 663,
      "Ġcomp": 664,
      "Ġseptember": 665,
      "mp": 666,
      "Ġ12": 667,
      "Ġfeb": 668,
      "red": 669,
      "for": 670,
      "Ġ17": 671,
      "Ġfebr": 672,
      "ma": 673,
      "Ġ15": 674,
      "Ġmin": 675,
      "ign": 676,
      "Ġfebruary": 677,
      "qu": 678,
      "Ġ2008": 679,
      "resent": 680,
      "Ġrecord": 681,
      "but": 682,
      "Ġass": 683,
      "Ġ9": 684,
      "Ġrep": 685,
      "Ġleague": 686,
      "Ġmember": 687,
      "me": 688,
      "ouse": 689,
      "Ġserv": 690,
      "Ġ2014": 691,
      "Ġcaption": 692,
      "ah": 693,
      "Ġsu": 694,
      "Ġgen": 695,
      "Ġ&": 696,
      "Ġi": 697,
      "Ġfil": 698,
      "ash": 699,
      "essor": 700,
      "Ġ2009": 701,
      "Ġz": 702,
      "Ġwor": 703,
      "Ġjohn": 704,
      "she": 705,
      "Ġaust": 706,
      "Ġshe": 707,
      "Ġyork": 708,
      "Ġ2013": 709,
      "19": 710,
      "bo": 711,
      "Ġwork": 712,
      "Ġad": 713,
      "amp": 714,
      "Ġdebut": 715,
      "Ġknown": 716,
      "ril": 717,
      "Ġfran": 718,
      "Ġdra": 719,
      "ason": 720,
      "ck": 721,
      "Ġthat": 722,
      "eer": 723,
      "ral": 724,
      "Ġ16": 725,
      "Ġwe": 726,
      "the": 727,
      "Ġmusic": 728,
      "Ġfilm": 729,
      "to": 730,
      "Ġfull": 731,
      "Ġapril": 732,
      "club": 733,
      "ial": 734,
      "Ġformer": 735,
      "ade": 736,
      "tern": 737,
      "Ġapp": 738,
      "Ġoff": 739,
      "Ġprofession": 740,
      "ric": 741,
      "Ġex": 742,
      "ph": 743,
      "enn": 744,
      "Ġ2010": 745,
      "Ġper": 746,
      "ubl": 747,
      "ield": 748,
      "Ġ2007": 749,
      "Ġaf": 750,
      "Ġnationality": 751,
      "Ġparty": 752,
      "Ġaward": 753,
      "ild": 754,
      "Ġcollege": 755,
      "Ġworld": 756,
      "Ġbro": 757,
      "tu": 758,
      "Ġac": 759,
      "ree": 760,
      "Ġheight": 761,
      "Ġone": 762,
      "rit": 763,
      "Ġit": 764,
      "ress": 765,
      "Ġstates": 766,
      "Ġpoli": 767,
      "iam": 768,
      "wn": 769,
      "Ġ:": 770,
      "Ġsouth": 771,
      "Ġtw": 772,
      "old": 773,
      "Ġ2006": 774,
      "Ġbas": 775,
      "Ġpolitic": 776,
      "ann": 777,
      "Ġ11": 778,
      "Ġcareer": 779,
      "ory": 780,
      "year": 781,
      "go": 782,
      "Ġplayer": 783,
      "Ġcount": 784,
      "ool": 785,
      "ins": 786,
      "Ġcal": 787,
      "ke": 788,
      "Ġus": 789,
      "Ġ13": 790,
      "Ġter": 791,
      "uring": 792,
      "Ġseason": 793,
      "ina": 794,
      "Ġ189": 795,
      "ier": 796,
      "Ġ191": 797,
      "Ġnor": 798,
      "Ġbar": 799,
      "Ġge": 800,
      "aj": 801,
      "az": 802,
      "Ġwar": 803,
      "Ġgu": 804,
      "atch": 805,
      "Ġbat": 806,
      "Ġmed": 807,
      "Ġcomm": 808,
      "Ġfullname": 809,
      "ince": 810,
      "Ġger": 811,
      "px": 812,
      "Ġ14": 813,
      "Ġclubs": 814,
      "ss": 815,
      "Ġprofessional": 816,
      "Ã¡": 817,
      "Ġste": 818,
      "Ġaustral": 819,
      "ai": 820,
      "enc": 821,
      "ock": 822,
      "umber": 823,
      "Ġfc": 824,
      "Ġev": 825,
      "bur": 826,
      "co": 827,
      "ied": 828,
      "mar": 829,
      "we": 830,
      "Ġcity": 831,
      "tish": 832,
      "Ġ24": 833,
      "ater": 834,
      "Ġ2004": 835,
      "Ġdraft": 836,
      "ive": 837,
      "Ġmid": 838,
      "Ġ22": 839,
      "Ġ2015": 840,
      "Ġcanad": 841,
      "Ġband": 842,
      "lec": 843,
      "fl": 844,
      "his": 845,
      "Ġ25": 846,
      "Ġchar": 847,
      "Ġ28": 848,
      "start": 849,
      "Ġstat": 850,
      "ati": 851,
      "lo": 852,
      "Ġback": 853,
      "af": 854,
      "Ġwill": 855,
      "bert": 856,
      "clud": 857,
      "ris": 858,
      "rum": 859,
      "ys": 860,
      "Ġgr": 861,
      "Ġwhich": 862,
      "Ġact": 863,
      "Ġinclud": 864,
      "ung": 865,
      "Ġterm": 866,
      "vis": 867,
      "Ġbri": 868,
      "Ġ2005": 869,
      "Ġall": 870,
      "Ġengland": 871,
      "Ġ27": 872,
      "Ġlo": 873,
      "Ġrun": 874,
      "Ġright": 875,
      "active": 876,
      "Ġsec": 877,
      "riter": 878,
      "ner": 879,
      "Ġpresent": 880,
      "ister": 881,
      "Ġcaps": 882,
      "ham": 883,
      "led": 884,
      "round": 885,
      "oci": 886,
      "sp": 887,
      "Ġab": 888,
      "Ġdef": 889,
      "Ġcr": 890,
      "Ġfootballer": 891,
      "Ġir": 892,
      "Ġha": 893,
      "Ġhar": 894,
      "ne": 895,
      "Ġel": 896,
      "ank": 897,
      "Ġdav": 898,
      "Ġ2001": 899,
      "Ġschool": 900,
      "bel": 901,
      "Ġwon": 902,
      "Ġhad": 903,
      "Ġyouth": 904,
      "Ġbeen": 905,
      "by": 906,
      "Ġso": 907,
      "Ġ21": 908,
      "ome": 909,
      "Ġgoals": 910,
      "Ġsucc": 911,
      "ure": 912,
      "Ġ23": 913,
      "height": 914,
      "Ġchild": 915,
      "Ġspouse": 916,
      "Ġgerman": 917,
      "Ġgeor": 918,
      "Ġ190": 919,
      "ship": 920,
      "ting": 921,
      "Ġ29": 922,
      "Ġcoach": 923,
      "Ġlaw": 924,
      "ainst": 925,
      "goals": 926,
      "uth": 927,
      "Ġear": 928,
      "Ġactor": 929,
      "anc": 930,
      "Ġtr": 931,
      "ide": 932,
      "Ġpolitician": 933,
      "Ġbritish": 934,
      "air": 935,
      "Ġsan": 936,
      "Ġpe": 937,
      "ker": 938,
      "sti": 939,
      "Ġbl": 940,
      "Ġbut": 941,
      "ley": 942,
      "Ġ30": 943,
      "Ġprod": 944,
      "Ġweight": 945,
      "br": 946,
      "tt": 947,
      "tist": 948,
      "Ġking": 949,
      "Ġtwo": 950,
      "Ġcl": 951,
      "Ġdist": 952,
      "my": 953,
      "Ġmon": 954,
      "Ġduring": 955,
      "Ġmost": 956,
      "aul": 957,
      "ford": 958,
      "Ġ2003": 959,
      "Ġrus": 960,
      "Ġchamp": 961,
      "ally": 962,
      "Ġbec": 963,
      "Ġchampion": 964,
      "pe": 965,
      "inn": 966,
      "Ġpresid": 967,
      "cap": 968,
      "ki": 969,
      "inc": 970,
      "ens": 971,
      "Ġintern": 972,
      "Ġyear": 973,
      "update": 974,
      "Ġserved": 975,
      "Ġbra": 976,
      "Ġbest": 977,
      "Ġgre": 978,
      "ww": 979,
      "one": 980,
      "Ġcent": 981,
      "Ġ26": 982,
      "olog": 983,
      "Ġ2002": 984,
      "Ġplays": 985,
      "Ġsinger": 986,
      "ll": 987,
      "Ġmich": 988,
      "size": 989,
      "aw": 990,
      "lish": 991,
      "Ġmade": 992,
      "Ġnot": 993,
      "tions": 994,
      "Ġfinal": 995,
      "ael": 996,
      "ons": 997,
      "ings": 998,
      "Ġassoci": 999,
      "ix": 1000,
      "que": 1001,
      "val": 1002,
      "Ġcro": 1003,
      "Ġhigh": 1004,
      "ics": 1005,
      "Ġcurrently": 1006,
      "Ġchildren": 1007,
      "Ġover": 1008,
      "Ġdes": 1009,
      "200": 1010,
      "ose": 1011,
      "Ġgenre": 1012,
      "Ġproduc": 1013,
      "ka": 1014,
      "vel": 1015,
      "Ġmis": 1016,
      "Ġdire": 1017,
      "Ġappear": 1018,
      "burg": 1019,
      "Ġam": 1020,
      "Ġsm": 1021,
      "Ġdo": 1022,
      "Ġjames": 1023,
      "Ġstar": 1024,
      "eral": 1025,
      "ors": 1026,
      "Ġcont": 1027,
      "gan": 1028,
      "ious": 1029,
      "ale": 1030,
      "Ġtime": 1031,
      "Ġwilliam": 1032,
      "stitu": 1033,
      "ls": 1034,
      "igin": 1035,
      "Ġ2000": 1036,
      "shire": 1037,
      "Ġpresident": 1038,
      "ile": 1039,
      "Ġqu": 1040,
      "ern": 1041,
      "Ġlast": 1042,
      "Ġyo": 1043,
      "vern": 1044,
      "icket": 1045,
      "ven": 1046,
      "ased": 1047,
      "Ġ1995": 1048,
      "Ġ1999": 1049,
      "iforn": 1050,
      "clubs": 1051,
      "Ġafter": 1052,
      "Ġcaliforn": 1053,
      "Ġactress": 1054,
      "uthor": 1055,
      "alist": 1056,
      "Ġda": 1057,
      "ington": 1058,
      "Ġgro": 1059,
      "Ġ1982": 1060,
      "Ġii": 1061,
      "field": 1062,
      "hl": 1063,
      "Ġhim": 1064,
      "ical": 1065,
      "Ġru": 1066,
      "Ġelec": 1067,
      "Ġ1992": 1068,
      "Ġagainst": 1069,
      "Ġinternational": 1070,
      "Ġcalifornia": 1071,
      "amil": 1072,
      "Ġalb": 1073,
      "ather": 1074,
      "Ġwhere": 1075,
      "Ġ31": 1076,
      "Ġminister": 1077,
      "Ġaustralian": 1078,
      "Ġdavid": 1079,
      "caps": 1080,
      "com": 1081,
      "ib": 1082,
      "mater": 1083,
      "ino": 1084,
      "Ġbus": 1085,
      "Ġreg": 1086,
      "Ġ1990": 1087,
      "Ġ1991": 1088,
      "Ġatt": 1089,
      "Ġoffice": 1090,
      "20": 1091,
      "ground": 1092,
      "lig": 1093,
      "ron": 1094,
      "Ġale": 1095,
      "ans": 1096,
      "til": 1097,
      "Ġnd": 1098,
      "Ġjack": 1099,
      "Ġrele": 1100,
      "Ġcolum": 1101,
      "ative": 1102,
      "mo": 1103,
      "Ġann": 1104,
      "omas": 1105,
      "Ġ1996": 1106,
      "Ġlead": 1107,
      "ielder": 1108,
      "dec": 1109,
      "Ġauthor": 1110,
      "ind": 1111,
      "Ġsw": 1112,
      "Ġsen": 1113,
      "ender": 1114,
      "Ġfl": 1115,
      "Ġmatch": 1116,
      "Ġwal": 1117,
      "Ġgames": 1118,
      "Ġleft": 1119,
      "Ġdistric": 1120,
      "ood": 1121,
      "Ġpubl": 1122,
      "Ġdis": 1123,
      "Ġalma": 1124,
      "Ġvic": 1125,
      "Ġfour": 1126,
      "Ġtele": 1127,
      "ockey": 1128,
      "Ġcanadian": 1129,
      "ger": 1130,
      "Ġ/": 1131,
      "Ġartist": 1132,
      "Ġsci": 1133,
      "vision": 1134,
      "Ġdistrict": 1135,
      "ha": 1136,
      "iti": 1137,
      "tor": 1138,
      "ance": 1139,
      "Ġmil": 1140,
      "Ġtheir": 1141,
      "Ġho": 1142,
      "Ġres": 1143,
      "strum": 1144,
      "Ġ1994": 1145,
      "strument": 1146,
      "ane": 1147,
      "Ġmaj": 1148,
      "Ġreti": 1149,
      "Ġ1980": 1150,
      "Ġcurrentclub": 1151,
      "Ġgeorge": 1152,
      "oll": 1153,
      "Ġ1981": 1154,
      "Ġtelevision": 1155,
      "ces": 1156,
      "ev": 1157,
      "Ġsy": 1158,
      "Ġthro": 1159,
      "Ġoly": 1160,
      "ese": 1161,
      "Ġlou": 1162,
      "Ġ1984": 1163,
      "Ġorigin": 1164,
      "Ġdirector": 1165,
      "Ġolymp": 1166,
      "fielder": 1167,
      "ite": 1168,
      "ket": 1169,
      "ram": 1170,
      "Ġrelig": 1171,
      "Ġunder": 1172,
      "Ġloan": 1173,
      "Ġrussi": 1174,
      "Ġbecame": 1175,
      "ica": 1176,
      "ult": 1177,
      "Ġplaying": 1178,
      "Ġnationalteam": 1179,
      "Ġ1970": 1180,
      "Ġ1976": 1181,
      "Ġlater": 1182,
      "able": 1183,
      "Ġpredec": 1184,
      "Ġgovern": 1185,
      "Ġmanag": 1186,
      "Ġndash": 1187,
      "Ġpredecessor": 1188,
      "her": 1189,
      "Ġwell": 1190,
      "inger": 1191,
      "Ġ186": 1192,
      "Ġrepubl": 1193,
      "ace": 1194,
      "de": 1195,
      "Ġpri": 1196,
      "Ġmc": 1197,
      "Ġhockey": 1198,
      "Ġ1988": 1199,
      "Ġpop": 1200,
      "Ġenglish": 1201,
      "Ġcounty": 1202,
      "Ġsecond": 1203,
      "ior": 1204,
      "ves": 1205,
      "Ġje": 1206,
      "olo": 1207,
      "ander": 1208,
      "Ġleg": 1209,
      "Ġ187": 1210,
      "Ġnationalyears": 1211,
      "Ġrock": 1212,
      "au": 1213,
      "Ã³": 1214,
      "Ã¼": 1215,
      "ana": 1216,
      "Ġthree": 1217,
      "aly": 1218,
      "Ġother": 1219,
      "Ġhist": 1220,
      "Ġ1998": 1221,
      "erson": 1222,
      "Ġcompe": 1223,
      "med": 1224,
      "Ġâ": 1225,
      "Ġup": 1226,
      "Ġsince": 1227,
      "Ġpit": 1228,
      "Ġout": 1229,
      "Ġnumber": 1230,
      "lad": 1231,
      "Ġ1985": 1232,
      "Ġbackground": 1233,
      "Ġmajor": 1234,
      "Ġlouis": 1235,
      "yl": 1236,
      "Ġbu": 1237,
      "Ġthomas": 1238,
      "Ġpat": 1239,
      "ald": 1240,
      "Ġstud": 1241,
      "ular": 1242,
      "Ġ188": 1243,
      "Ġnationalgoals": 1244,
      "Ġnationalcaps": 1245,
      "Ġevent": 1246,
      "Ġalex": 1247,
      "je": 1248,
      "min": 1249,
      "port": 1250,
      "uk": 1251,
      "writer": 1252,
      "ĨĴ": 1253,
      "Ġcas": 1254,
      "ene": 1255,
      "Ġhel": 1256,
      "Ġresid": 1257,
      "Ġwhen": 1258,
      "Ġscot": 1259,
      "Ġincluding": 1260,
      "Ġreleased": 1261,
      "ĠâĨĴ": 1262,
      "iver": 1263,
      "pen": 1264,
      "ania": 1265,
      "Ġbow": 1266,
      "Ġcor": 1267,
      "Ġfre": 1268,
      "Ġmet": 1269,
      "Ġwest": 1270,
      "Ġdem": 1271,
      "ife": 1272,
      "Ġseries": 1273,
      "Ġreligion": 1274,
      "lb": 1275,
      "na": 1276,
      "Ġ?": 1277,
      "iness": 1278,
      "Ġweb": 1279,
      "Ġhouse": 1280,
      "Ġ1997": 1281,
      "Ġcons": 1282,
      "ike": 1283,
      "Ġawards": 1284,
      "Ġbase": 1285,
      "Ġnorth": 1286,
      "//": 1287,
      "fore": 1288,
      "Ġsa": 1289,
      "Ġsk": 1290,
      "Ġsal": 1291,
      "Ġfe": 1292,
      "itar": 1293,
      "oss": 1294,
      "Ġphil": 1295,
      "Ġmidfielder": 1296,
      "Ġsuccessor": 1297,
      "ttp": 1298,
      "Ġchampionship": 1299,
      "Ġmichael": 1300,
      "Ġretired": 1301,
      "://": 1302,
      "jo": 1303,
      "number": 1304,
      "Ġsup": 1305,
      "Ġsong": 1306,
      "Ġpaul": 1307,
      "ations": 1308,
      "Ġoffic": 1309,
      "Ġyouthclubs": 1310,
      "Ġyoung": 1311,
      "Ġbusiness": 1312,
      "ep": 1313,
      "rap": 1314,
      "Ġze": 1315,
      "Ġfive": 1316,
      "Ġwere": 1317,
      "Ġdep": 1318,
      "Ġtour": 1319,
      "Ġval": 1320,
      "Ġ1983": 1321,
      "Ġunion": 1322,
      "Ġ1974": 1323,
      "Ġlabel": 1324,
      "Ġrecords": 1325,
      "Ġcountry": 1326,
      "Ġgroup": 1327,
      "fted": 1328,
      "han": 1329,
      "ks": 1330,
      "lin": 1331,
      "yer": 1332,
      "Ġque": 1333,
      "ony": 1334,
      "Ġsign": 1335,
      "Ġwin": 1336,
      "Ġoh": 1337,
      "Ġhttp": 1338,
      "ator": 1339,
      "ston": 1340,
      "Ġwash": 1341,
      "Ġfound": 1342,
      "Ġalbum": 1343,
      "fer": 1344,
      "ual": 1345,
      "Ġtitle": 1346,
      "Ġbet": 1347,
      "Ġmor": 1348,
      "Ġrece": 1349,
      "adem": 1350,
      "Ġ1987": 1351,
      "Ġ1977": 1352,
      "tal": 1353,
      "yn": 1354,
      "leg": 1355,
      "Ġtri": 1356,
      "itz": 1357,
      "urt": 1358,
      "Ġrank": 1359,
      "term": 1360,
      "ova": 1361,
      "Ġbasket": 1362,
      "after": 1363,
      "Ġruns": 1364,
      "Ġbaseball": 1365,
      "ko": 1366,
      "po": 1367,
      "sch": 1368,
      "Ġdied": 1369,
      "Ġinto": 1370,
      "Ġforward": 1371,
      "Ġ1989": 1372,
      "Ġsho": 1373,
      "ondon": 1374,
      "Ġacadem": 1375,
      "Ġmedal": 1376,
      "ney": 1377,
      "Ġsil": 1378,
      "Ġsim": 1379,
      "Ġfield": 1380,
      "Ġwriter": 1381,
      "Ġdan": 1382,
      "Ġden": 1383,
      "Ġnfl": 1384,
      "ats": 1385,
      "Ġlondon": 1386,
      "ago": 1387,
      "Ġ1979": 1388,
      "Ġhistory": 1389,
      "Ġbasketball": 1390,
      "ba": 1391,
      "cis": 1392,
      "ced": 1393,
      "ones": 1394,
      "Ġfather": 1395,
      "Ġlong": 1396,
      "Ġkore": 1397,
      "ters": 1398,
      "Ġbefore": 1399,
      "Ġbook": 1400,
      "Ġclubnumber": 1401,
      "Ġperfor": 1402,
      "Ġscience": 1403,
      "back": 1404,
      "ler": 1405,
      "Ġx": 1406,
      "Ġcam": 1407,
      "aland": 1408,
      "Ġma": 1409,
      "Ġ1972": 1410,
      "ived": 1411,
      "Ġusa": 1412,
      "Ġwashington": 1413,
      "ling": 1414,
      "oul": 1415,
      "ty": 1416,
      "Ã¶": 1417,
      "Ġsoc": 1418,
      "Ġpc": 1419,
      "Ġinv": 1420,
      "Ġinter": 1421,
      "Ġinstitu": 1422,
      "ating": 1423,
      "Ġ1993": 1424,
      "ished": 1425,
      "Ġorder": 1426,
      "Ġeduc": 1427,
      "Ġprim": 1428,
      "Ġaustralia": 1429,
      "Ġgermany": 1430,
      "Ġmanager": 1431,
      "con": 1432,
      "no": 1433,
      "ough": 1434,
      "rac": 1435,
      "Ġend": 1436,
      "Ġare": 1437,
      "Ġsam": 1438,
      "Ġber": 1439,
      "Ġbel": 1440,
      "Ġcla": 1441,
      "enti": 1442,
      "Ġpain": 1443,
      "Ġpenn": 1444,
      "Ġmart": 1445,
      "Ġwom": 1446,
      "tes": 1447,
      "Ġlu": 1448,
      "Ġtex": 1449,
      "Ġtest": 1450,
      "Ġmayor": 1451,
      "Ġgeneral": 1452,
      "Ġresidence": 1453,
      "Ġdemoc": 1454,
      "Ġzealand": 1455,
      "fo": 1456,
      "ari": 1457,
      "Ġcre": 1458,
      "ism": 1459,
      "Ġjpg": 1460,
      "Ġgold": 1461,
      "Ġuntil": 1462,
      "Ġrole": 1463,
      "Ġ1968": 1464,
      "Ġguitar": 1465,
      "ology": 1466,
      "Ġjackson": 1467,
      "Ġrussian": 1468,
      "tain": 1469,
      "ues": 1470,
      "vil": 1471,
      "yle": 1472,
      "zil": 1473,
      "ĠÃ": 1474,
      "Ġsum": 1475,
      "Ġbre": 1476,
      "Ġcup": 1477,
      "Ġmill": 1478,
      "Ġdel": 1479,
      "Ġtor": 1480,
      "Ġhead": 1481,
      "Ġmatches": 1482,
      "cer": 1483,
      "ful": 1484,
      "tar": 1485,
      "Ġes": 1486,
      "any": 1487,
      "Ġsolo": 1488,
      "tim": 1489,
      "ented": 1490,
      "Ġport": 1491,
      "lab": 1492,
      "Ġjim": 1493,
      "Ġli": 1494,
      "Ġred": 1495,
      "Ġart": 1496,
      "site": 1497,
      "Ġ1966": 1498,
      "Ġindian": 1499,
      "Ġprofessor": 1500,
      "Ġrepresent": 1501,
      "Ġsmith": 1502,
      "ollow": 1503,
      "Ġpcupdate": 1504,
      "gar": 1505,
      "ition": 1506,
      "sb": 1507,
      "ani": 1508,
      "Ġson": 1509,
      "amed": 1510,
      "icago": 1511,
      "ira": 1512,
      "Ġjose": 1513,
      "Ġarch": 1514,
      "Ġstri": 1515,
      "Ġali": 1516,
      "ump": 1517,
      "Ġgoal": 1518,
      "Ġfrank": 1519,
      "Ġseasons": 1520,
      "ency": 1521,
      "Ġbrazil": 1522,
      "Ġdesign": 1523,
      "har": 1524,
      "out": 1525,
      "Äĩ": 1526,
      "Ġent": 1527,
      "Ġav": 1528,
      "Ġaver": 1529,
      "Ġbla": 1530,
      "ena": 1531,
      "Ġmel": 1532,
      "Ġhen": 1533,
      "ester": 1534,
      "urch": 1535,
      "ents": 1536,
      "tics": 1537,
      "Ġem": 1538,
      "Ġchicago": 1539,
      "Ġvoc": 1540,
      "Ġatl": 1541,
      "Ġ1986": 1542,
      "Ġshow": 1543,
      "ograp": 1544,
      "Ġmusician": 1545,
      "Ġbrown": 1546,
      "Ġhave": 1547,
      "Ġappeared": 1548,
      "eter": 1549,
      "ten": 1550,
      "Ġer": 1551,
      "Ġcy": 1552,
      "Ġfree": 1553,
      "Ġmat": 1554,
      "Ġhol": 1555,
      "Ġdon": 1556,
      "Ġnon": 1557,
      "Ġgame": 1558,
      "its": 1559,
      "ages": 1560,
      "veral": 1561,
      "Ġonly": 1562,
      "ief": 1563,
      "emb": 1564,
      "Ġbattle": 1565,
      "ween": 1566,
      "Ġassociation": 1567,
      "Ġacademy": 1568,
      "dom": 1569,
      "hi": 1570,
      "pro": 1571,
      "rist": 1572,
      "syl": 1573,
      "tin": 1574,
      "Ġsome": 1575,
      "Ġfren": 1576,
      "Ġhon": 1577,
      "rew": 1578,
      "Ġtra": 1579,
      "under": 1580,
      "ates": 1581,
      "Ġemp": 1582,
      "Ġchris": 1583,
      "ida": 1584,
      "Ġseveral": 1585,
      "Ġbeing": 1586,
      "Ġ1965": 1587,
      "Ġfrancis": 1588,
      "www": 1589,
      "Ġmiss": 1590,
      "Ġwebsite": 1591,
      "vania": 1592,
      "Ġut": 1593,
      "Ġill": 1594,
      "Ġice": 1595,
      "Ġthir": 1596,
      "Ġfar": 1597,
      "Ġmore": 1598,
      "Ġnov": 1599,
      "Ġkar": 1600,
      "Ġrela": 1601,
      "sive": 1602,
      "Ġvir": 1603,
      "rib": 1604,
      "ried": 1605,
      "Ġroman": 1606,
      "resented": 1607,
      "Ġtech": 1608,
      "ersey": 1609,
      "azz": 1610,
      "Ġpennsyl": 1611,
      "Ġfrench": 1612,
      "Ġpennsylvania": 1613,
      "hand": 1614,
      "mon": 1615,
      "pp": 1616,
      "sk": 1617,
      "ÃŃ": 1618,
      "int": 1619,
      "ined": 1620,
      "Ġmag": 1621,
      "Ġown": 1622,
      "label": 1623,
      "Ġjud": 1624,
      "itor": 1625,
      "cher": 1626,
      "Ġrich": 1627,
      "Ġep": 1628,
      "Ġchair": 1629,
      "Ġchurch": 1630,
      "Ġrobert": 1631,
      "Ġ1978": 1632,
      "iff": 1633,
      "Ġboard": 1634,
      "Ġprev": 1635,
      "kee": 1636,
      "Ġproducer": 1637,
      "Ġsummer": 1638,
      "eth": 1639,
      "uch": 1640,
      "Ġsl": 1641,
      "Ġsur": 1642,
      "enz": 1643,
      "Ġmur": 1644,
      "Ġdiv": 1645,
      "Ġinc": 1646,
      "Ġtom": 1647,
      "Ġtown": 1648,
      "Ġplace": 1649,
      "Ġ1964": 1650,
      "Ġjourn": 1651,
      "Ġ1952": 1652,
      "Ġ1954": 1653,
      "Ġworked": 1654,
      "Ġpolitical": 1655,
      "Ġgrand": 1656,
      "inning": 1657,
      "Ġohio": 1658,
      "Ġinstitute": 1659,
      "Ġwomen": 1660,
      "ca": 1661,
      "eg": 1662,
      "ize": 1663,
      "ta": 1664,
      "Ġest": 1665,
      "Ġacc": 1666,
      "Ġfollow": 1667,
      "Ġmary": 1668,
      "Ġdr": 1669,
      "Ġjersey": 1670,
      "Ġlit": 1671,
      "Ġarmy": 1672,
      "Ġtotal": 1673,
      "Ġyes": 1674,
      "Ġele": 1675,
      "Ġ181": 1676,
      "Ġ1960": 1677,
      "Ġ1956": 1678,
      "Ġ1944": 1679,
      "Ġfrance": 1680,
      "mark": 1681,
      "Ġcanada": 1682,
      "Ġdefender": 1683,
      "Ġearly": 1684,
      "Ġcross": 1685,
      "Ġflor": 1686,
      "Ġolympics": 1687,
      "ek": 1688,
      "ited": 1689,
      "uro": 1690,
      "ws": 1691,
      "Ġmak": 1692,
      "iction": 1693,
      "itary": 1694,
      "olic": 1695,
      "Ġchief": 1696,
      "ratic": 1697,
      "Ġprog": 1698,
      "Ġ1963": 1699,
      "Ġ1945": 1700,
      "Ġmidd": 1701,
      "Ġcolumb": 1702,
      "Ġpublic": 1703,
      "Ġcompeted": 1704,
      "ee": 1705,
      "ho": 1706,
      "iet": 1707,
      "ning": 1708,
      "ria": 1709,
      "turn": 1710,
      "ula": 1711,
      "orts": 1712,
      "Ġcath": 1713,
      "alth": 1714,
      "Ġmod": 1715,
      "Ġhome": 1716,
      "Ġder": 1717,
      "Ġdom": 1718,
      "ama": 1719,
      "Ġtre": 1720,
      "uri": 1721,
      "Ġlos": 1722,
      "Ġkg": 1723,
      "apan": 1724,
      "Ġ1973": 1725,
      "Ġshar": 1726,
      "Ġ1958": 1727,
      "Ġprince": 1728,
      "Ġyouthyears": 1729,
      "Ġvictor": 1730,
      "Ġrepublican": 1731,
      "Ġalexander": 1732,
      "Ġdemocratic": 1733,
      "Ġaverage": 1734,
      "Ġprevious": 1735,
      "ais": 1736,
      "men": 1737,
      "ya": 1738,
      "Ġver": 1739,
      "Ġsix": 1740,
      "Ġwicket": 1741,
      "Ġten": 1742,
      "Ġgl": 1743,
      "ster": 1744,
      "Ġrad": 1745,
      "Ġ180": 1746,
      "Ġprov": 1747,
      "udd": 1748,
      "Ġappo": 1749,
      "Ġsuccess": 1750,
      "Ġkingdom": 1751,
      "Ġassociated": 1752,
      "value": 1753,
      "Ġelected": 1754,
      "Ġleader": 1755,
      "Ġjoseph": 1756,
      "embly": 1757,
      "gin": 1758,
      "ms": 1759,
      "por": 1760,
      "ring": 1761,
      "Ġath": 1762,
      "instrument": 1763,
      "Ġben": 1764,
      "ara": 1765,
      "Ġca": 1766,
      "Ġfamil": 1767,
      "Ġmov": 1768,
      "Ġod": 1769,
      "Ġoper": 1770,
      "edy": 1771,
      "Ġjos": 1772,
      "Ġtook": 1773,
      "ishop": 1774,
      "Ġ1947": 1775,
      "Ġuk": 1776,
      "Ġindia": 1777,
      "Ġcounc": 1778,
      "Ġits": 1779,
      "flu": 1780,
      "Ġstatlabel": 1781,
      "Ġstatvalue": 1782,
      "Ġgovernment": 1783,
      "Ġbetween": 1784,
      "Ġblack": 1785,
      "liam": 1786,
      "nd": 1787,
      "ob": 1788,
      "singer": 1789,
      "Ġair": 1790,
      "ints": 1791,
      "Ġbill": 1792,
      "Ġthen": 1793,
      "Ġmad": 1794,
      "Ġmike": 1795,
      "Ġwood": 1796,
      "ision": 1797,
      "Ġhall": 1798,
      "Ġnamed": 1799,
      "Ġinflu": 1800,
      "Ġang": 1801,
      "ico": 1802,
      "Ġjer": 1803,
      "berg": 1804,
      "Ġeuro": 1805,
      "ays": 1806,
      "Ġcourt": 1807,
      "akh": 1808,
      "aker": 1809,
      "Ġshort": 1810,
      "Ġorgan": 1811,
      "Ġcricket": 1812,
      "Ġcolumn": 1813,
      "Ġsocial": 1814,
      "Ġtexas": 1815,
      "liament": 1816,
      "21": 1817,
      "bor": 1818,
      "born": 1819,
      "hy": 1820,
      "iro": 1821,
      "ium": 1822,
      "rick": 1823,
      "ved": 1824,
      "Ġsub": 1825,
      "Ġbal": 1826,
      "Ġce": 1827,
      "Ġthis": 1828,
      "Ġpan": 1829,
      "league": 1830,
      "Ġmer": 1831,
      "Ġwes": 1832,
      "Ġnow": 1833,
      "ase": 1834,
      "Ġinstrument": 1835,
      "olk": 1836,
      "ury": 1837,
      "Ġarg": 1838,
      "acts": 1839,
      "Ġroy": 1840,
      "Ġboth": 1841,
      "Ġ1946": 1842,
      "Ġscor": 1843,
      "Ġparliament": 1844,
      "Ġtim": 1845,
      "Ġassembly": 1846,
      "Ġrepresented": 1847,
      "Ġdebutyear": 1848,
      "Ġoverall": 1849,
      "201": 1850,
      "Ġthrough": 1851,
      "Ġphilip": 1852,
      "Ġreceived": 1853,
      "Ġeducation": 1854,
      "Ġvocals": 1855,
      "Ġfamily": 1856,
      "Ġcouncil": 1857,
      "of": 1858,
      "off": 1859,
      "arm": 1860,
      "Ġciv": 1861,
      "Ġcatch": 1862,
      "Ġopen": 1863,
      "Ġham": 1864,
      "Ġnick": 1865,
      "Ġtran": 1866,
      "Ġjazz": 1867,
      "Ġjapan": 1868,
      "Ġry": 1869,
      "adu": 1870,
      "Ġtop": 1871,
      "ots": 1872,
      "idge": 1873,
      "Ġvo": 1874,
      "Ġbegan": 1875,
      "Ġmarried": 1876,
      "Ġ1955": 1877,
      "Ġedward": 1878,
      "199": 1879,
      "Ġcharles": 1880,
      "Ġgeorg": 1881,
      "ject": 1882,
      "Ġofficer": 1883,
      "Ġtechn": 1884,
      "Ġflorida": 1885,
      "Ġage": 1886,
      "ines": 1887,
      "onto": 1888,
      "tiv": 1889,
      "Ġbay": 1890,
      "Ġmas": 1891,
      "elly": 1892,
      "use": 1893,
      "ature": 1894,
      "Ġlar": 1895,
      "Ġreturn": 1896,
      "Ġrac": 1897,
      "Ġrug": 1898,
      "ands": 1899,
      "ety": 1900,
      "Ġ185": 1901,
      "Ġ1957": 1902,
      "Ġmoham": 1903,
      "yearsactive": 1904,
      "Ġassist": 1905,
      "Ġsuch": 1906,
      "Ã¡n": 1907,
      "burgh": 1908,
      "lsb": 1909,
      "Ġdaugh": 1910,
      "Ġappoin": 1911,
      "Ġathle": 1912,
      "bec": 1913,
      "ga": 1914,
      "li": 1915,
      "ming": 1916,
      "mond": 1917,
      "su": 1918,
      "wan": 1919,
      "work": 1920,
      "Ġiv": 1921,
      "Ġaff": 1922,
      "Ġsain": 1923,
      "alian": 1924,
      "Ġmal": 1925,
      "Ġmos": 1926,
      "isla": 1927,
      "Ġtak": 1928,
      "unt": 1929,
      "elf": 1930,
      "Ġlife": 1931,
      "vement": 1932,
      "Ġ183": 1933,
      "Ġross": 1934,
      "Ġpoet": 1935,
      "Ġsports": 1936,
      "Ġ1950": 1937,
      "Ġ1951": 1938,
      "Ġpartic": 1939,
      "Ġitaly": 1940,
      "inois": 1941,
      "Ġtoronto": 1942,
      "Ġillinois": 1943,
      "Ġthird": 1944,
      "Ġwickets": 1945,
      "be": 1946,
      "ned": 1947,
      "tro": 1948,
      "Ġ#": 1949,
      "Ġak": 1950,
      "Ġasi": 1951,
      "Ġbor": 1952,
      "Ġbass": 1953,
      "Ġmy": 1954,
      "tee": 1955,
      "Ġnb": 1956,
      "Ġjr": 1957,
      "Ġga": 1958,
      "elph": 1959,
      "olf": 1960,
      "Ġdev": 1961,
      "ower": 1962,
      "Ġ1971": 1963,
      "uck": 1964,
      "ellow": 1965,
      "Ġcompany": 1966,
      "Ġrecorded": 1967,
      "Ġdebutteam": 1968,
      "Ġfilms": 1969,
      "Ġtrad": 1970,
      "Ġpeter": 1971,
      "Ġmilitary": 1972,
      "ville": 1973,
      "Ġhenry": 1974,
      "Ġvirgin": 1975,
      "Ġrugby": 1976,
      "bro": 1977,
      "rian": 1978,
      "wor": 1979,
      "za": 1980,
      "ining": 1981,
      "Ġsir": 1982,
      "arch": 1983,
      "Ġpl": 1984,
      "Ġpal": 1985,
      "Ġmen": 1986,
      "Ġhal": 1987,
      "reen": 1988,
      "Ġange": 1989,
      "Ġjac": 1990,
      "Ġisland": 1991,
      "Ġimages": 1992,
      "Ġconn": 1993,
      "Ġconstitu": 1994,
      "Ġ1961": 1995,
      "Ġ1962": 1996,
      "Ġ1967": 1997,
      "abeth": 1998,
      "ebut": 1999,
      "ecu": 2000,
      "Ġ1932": 2001,
      "Ġdrafted": 2002,
      "rison": 2003,
      "Ġdefen": 2004,
      "Ġirish": 2005,
      "Ġgreat": 2006,
      "Ġsongwriter": 2007,
      "epend": 2008,
      "Ġsigned": 2009,
      "Ġchristi": 2010,
      "Ġcatholic": 2011,
      "18": 2012,
      "ci": 2013,
      "hen": 2014,
      "ij": 2015,
      "ng": 2016,
      "ray": 2017,
      "Ġq": 2018,
      "thur": 2019,
      "tis": 2020,
      "Ġfes": 2021,
      "Ġfed": 2022,
      "Ġmac": 2023,
      "test": 2024,
      "Ġnhl": 2025,
      "Ġtur": 2026,
      "ely": 2027,
      "Ġlb": 2028,
      "Ġka": 2029,
      "Ġkenn": 2030,
      "Ġrap": 2031,
      "ota": 2032,
      "Ġ1975": 2033,
      "Ġspe": 2034,
      "Ġspain": 2035,
      "Ġindepend": 2036,
      "Ġ1929": 2037,
      "Ġphys": 2038,
      "ture": 2039,
      "Ġincluded": 2040,
      "Ġmont": 2041,
      "Ġsenior": 2042,
      "Ġgovernor": 2043,
      "Ġlegisla": 2044,
      "Ġsuper": 2045,
      "Ġeurope": 2046,
      "car": 2047,
      "cons": 2048,
      "dra": 2049,
      "gy": 2050,
      "ila": 2051,
      "iÄĩ": 2052,
      "lie": 2053,
      "national": 2054,
      "oy": 2055,
      "rich": 2056,
      "uel": 2057,
      "va": 2058,
      "xx": 2059,
      "Ã£": 2060,
      "Ġabo": 2061,
      "thers": 2062,
      "Ġfig": 2063,
      "Ġmass": 2064,
      "Ġdun": 2065,
      "esh": 2066,
      "Ġta": 2067,
      "Ġju": 2068,
      "Ġgri": 2069,
      "ita": 2070,
      "ural": 2071,
      "ently": 2072,
      "Ġken": 2073,
      "Ġkent": 2074,
      "Ġrev": 2075,
      "ado": 2076,
      "iment": 2077,
      "Ġalf": 2078,
      "rael": 2079,
      "ocal": 2080,
      "Ġspec": 2081,
      "Ġamerica": 2082,
      "Ġ1938": 2083,
      "anta": 2084,
      "Ġsingle": 2085,
      "Ġservic": 2086,
      "bour": 2087,
      "Ġnotable": 2088,
      "Ġwales": 2089,
      "Ġchampionships": 2090,
      "Ġdenmark": 2091,
      "Ġjudge": 2092,
      "Ġdivision": 2093,
      "Ġjournalist": 2094,
      "Ġangeles": 2095,
      "Ġimagesize": 2096,
      "ht": 2097,
      "ilad": 2098,
      "ru": 2099,
      "rsb": 2100,
      "yd": 2101,
      "Ġve": 2102,
      "tice": 2103,
      "Ġbur": 2104,
      "Ġbul": 2105,
      "Ġol": 2106,
      "Ġdar": 2107,
      "lah": 2108,
      "usse": 2109,
      "ital": 2110,
      "urs": 2111,
      "Ġstart": 2112,
      "Ġchina": 2113,
      "uty": 2114,
      "Ġrober": 2115,
      "Ġlate": 2116,
      "Ġcong": 2117,
      "ific": 2118,
      "Ġ1959": 2119,
      "Ġboston": 2120,
      "000": 2121,
      "side": 2122,
      "Ġeditor": 2123,
      "izabeth": 2124,
      "Ġagent": 2125,
      "Ġphilad": 2126,
      "Ġbrook": 2127,
      "Ġcalled": 2128,
      "Ġbatting": 2129,
      "Ġsteph": 2130,
      "weight": 2131,
      "Ġgradu": 2132,
      "Ġclass": 2133,
      "Ġelection": 2134,
      "Ġrepublic": 2135,
      "Ġcivil": 2136,
      "elphia": 2137,
      "Ġvirginia": 2138,
      "Ġphiladelphia": 2139,
      "band": 2140,
      "nes": 2141,
      "rican": 2142,
      "wer": 2143,
      "Ġset": 2144,
      "Ġbran": 2145,
      "eng": 2146,
      "Ġftin": 2147,
      "Ġfellow": 2148,
      "Ġmma": 2149,
      "Ġwife": 2150,
      "Ġtheat": 2151,
      "Ġdate": 2152,
      "Ġnt": 2153,
      "Ġnom": 2154,
      "Ġlie": 2155,
      "Ġline": 2156,
      "Ġlang": 2157,
      "Ġisrael": 2158,
      "earch": 2159,
      "Ġalbert": 2160,
      "ards": 2161,
      "Ġround": 2162,
      "Ġrose": 2163,
      "ained": 2164,
      "akist": 2165,
      "Ġjoined": 2166,
      "souri": 2167,
      "achus": 2168,
      "Ġcarl": 2169,
      "ema": 2170,
      "Ġ1931": 2171,
      "Ġ1933": 2172,
      "Ġpolish": 2173,
      "urne": 2174,
      "Ġworks": 2175,
      "rica": 2176,
      "Ġafrican": 2177,
      "Ġitalian": 2178,
      "anna": 2179,
      "Ġcommit": 2180,
      "ances": 2181,
      "Ġmissouri": 2182,
      "Ġkorean": 2183,
      "ribu": 2184,
      "Ġradio": 2185,
      "Ġappointed": 2186,
      "Ġconnec": 2187,
      "Ã£o": 2188,
      "ble": 2189,
      "dy": 2190,
      "during": 2191,
      "other": 2192,
      "ste": 2193,
      "uz": 2194,
      "inese": 2195,
      "ona": 2196,
      "Ġsom": 2197,
      "tival": 2198,
      "iss": 2199,
      "ret": 2200,
      "Ġdu": 2201,
      "Ġnat": 2202,
      "Ġtro": 2203,
      "Ġjones": 2204,
      "Ġlist": 2205,
      "Ġarthur": 2206,
      "Ġiss": 2207,
      "play": 2208,
      "Ġeth": 2209,
      "Ġchinese": 2210,
      "Ġvan": 2211,
      "etts": 2212,
      "lyn": 2213,
      "Ġ1940": 2214,
      "Ġ1948": 2215,
      "Ġcarol": 2216,
      "Ġ1935": 2217,
      "Ġmany": 2218,
      "member": 2219,
      "Ġadam": 2220,
      "sport": 2221,
      "Ġcentre": 2222,
      "velop": 2223,
      "Ġstarted": 2224,
      "Ġpopular": 2225,
      "Ġmodel": 2226,
      "Ġderby": 2227,
      "Ġpreviously": 2228,
      "Ġorganiz": 2229,
      "Ġtimes": 2230,
      "Ġconstituency": 2231,
      "Ġfestival": 2232,
      "Ġmassachus": 2233,
      "Ġbranch": 2234,
      "Ġmassachusetts": 2235,
      "bal": 2236,
      "gen": 2237,
      "lam": 2238,
      "mit": 2239,
      "ola": 2240,
      "war": 2241,
      "Ġsys": 2242,
      "Ġball": 2243,
      "enant": 2244,
      "Ġpet": 2245,
      "Ġpakist": 2246,
      "Ġfight": 2247,
      "tel": 2248,
      "Ġob": 2249,
      "Ġdrum": 2250,
      "Ġanth": 2251,
      "Ġtv": 2252,
      "Ġturn": 2253,
      "Ġandrew": 2254,
      "Ġgra": 2255,
      "chester": 2256,
      "Ġdevelop": 2257,
      "Ġkh": 2258,
      "Ġko": 2259,
      "Ġkey": 2260,
      "Ġray": 2261,
      "Ġstr": 2262,
      "Ġalong": 2263,
      "Ġontar": 2264,
      "utenant": 2265,
      "owa": 2266,
      "owell": 2267,
      "Ġled": 2268,
      "Ġteach": 2269,
      "Ġ1953": 2270,
      "Ġmex": 2271,
      "Ġbob": 2272,
      "ireland": 2273,
      "Ġindust": 2274,
      "Ġbron": 2275,
      "bourne": 2276,
      "Ġactive": 2277,
      "Ġ1911": 2278,
      "ences": 2279,
      "Ġ250": 2280,
      "Ġsmall": 2281,
      "Ġresearch": 2282,
      "Ġjean": 2283,
      "Ġfreder": 2284,
      "Ġqueen": 2285,
      "Ġsilver": 2286,
      "ential": 2287,
      "Ġjimmy": 2288,
      "handed": 2289,
      "Ġrichard": 2290,
      "keeper": 2291,
      "Ġfollowing": 2292,
      "Ġturk": 2293,
      "Ġsyste": 2294,
      "Ġontario": 2295,
      "wa": 2296,
      "ye": 2297,
      "yo": 2298,
      "Ġireland": 2299,
      "Ġsav": 2300,
      "Ġside": 2301,
      "ties": 2302,
      "Ġpast": 2303,
      "Ġdid": 2304,
      "lav": 2305,
      "ros": 2306,
      "une": 2307,
      "unk": 2308,
      "olis": 2309,
      "Ġlor": 2310,
      "Ġlight": 2311,
      "Ġke": 2312,
      "Ġrem": 2313,
      "Ġarts": 2314,
      "Ġchrist": 2315,
      "iance": 2316,
      "Ġvar": 2317,
      "ets": 2318,
      "Ġlee": 2319,
      "osp": 2320,
      "Ġmark": 2321,
      "Ġ1937": 2322,
      "Ġ1928": 2323,
      "Ġphot": 2324,
      "Ġprinc": 2325,
      "Ġminor": 2326,
      "Ġadmin": 2327,
      "Ġcommun": 2328,
      "Ġsteve": 2329,
      "Ġelizabeth": 2330,
      "Ġcenter": 2331,
      "Ġheld": 2332,
      "position": 2333,
      "Ġkorea": 2334,
      "Ġenter": 2335,
      "Ġmelbourne": 2336,
      "Ġchairman": 2337,
      "Ġmiddle": 2338,
      "Ġwestern": 2339,
      "Ġdaughter": 2340,
      "Ġabout": 2341,
      "49": 2342,
      "bats": 2343,
      "ction": 2344,
      "hu": 2345,
      "way": 2346,
      "Ã¤": 2347,
      "Ġif": 2348,
      "Ġbishop": 2349,
      "aron": 2350,
      "Ġche": 2351,
      "Ġpres": 2352,
      "Ġpress": 2353,
      "Ġfame": 2354,
      "Ġwil": 2355,
      "ise": 2356,
      "ison": 2357,
      "Ġhit": 2358,
      "Ġhav": 2359,
      "chi": 2360,
      "ura": 2361,
      "Ġreal": 2362,
      "tical": 2363,
      "Ġrh": 2364,
      "Ġriver": 2365,
      "ador": 2366,
      "Ġstan": 2367,
      "act": 2368,
      "Ġvi": 2369,
      "Ġwhile": 2370,
      "Ġ184": 2371,
      "Ġfounder": 2372,
      "Ġproject": 2373,
      "Ġjoe": 2374,
      "ended": 2375,
      "tsburgh": 2376,
      "ipl": 2377,
      "Ġbox": 2378,
      "Ġ50": 2379,
      "Ġ1942": 2380,
      "Ġ1949": 2381,
      "less": 2382,
      "Ġ1936": 2383,
      "ffield": 2384,
      "Ġparents": 2385,
      "Ġ1923": 2386,
      "Ġ1927": 2387,
      "Ġbrad": 2388,
      "ahl": 2389,
      "Ġiowa": 2390,
      "phy": 2391,
      "Ġabd": 2392,
      "Ġearned": 2393,
      "Ġdisc": 2394,
      "Ġthrows": 2395,
      "Ġpitcher": 2396,
      "Ġpittsburgh": 2397,
      "Ġscotland": 2398,
      "Ġalias": 2399,
      "Ġgoalkeeper": 2400,
      "Ġempire": 2401,
      "Ġnovel": 2402,
      "Ġprogram": 2403,
      "ĠjosÃ©": 2404,
      "worth": 2405,
      "Ġeuropean": 2406,
      "Ġtheatre": 2407,
      "80": 2408,
      "bar": 2409,
      "col": 2410,
      "don": 2411,
      "den": 2412,
      "day": 2413,
      "fe": 2414,
      "ios": 2415,
      "ja": 2416,
      "ml": 2417,
      "ped": 2418,
      "rd": 2419,
      "ration": 2420,
      "sa": 2421,
      "Ġach": 2422,
      "Ġsister": 2423,
      "Ġsoci": 2424,
      "Ġcorn": 2425,
      "Ġcard": 2426,
      "Ġpower": 2427,
      "Ġfa": 2428,
      "Ġfer": 2429,
      "Ġfiction": 2430,
      "temp": 2431,
      "Ġox": 2432,
      "Ġhold": 2433,
      "Ġhung": 2434,
      "Ġday": 2435,
      "Ġdri": 2436,
      "Ġty": 2437,
      "Ġgir": 2438,
      "ata": 2439,
      "Ġdec": 2440,
      "Ġram": 2441,
      "Ġform": 2442,
      "Ġecon": 2443,
      "Ġseven": 2444,
      "Ġroad": 2445,
      "Ġpoints": 2446,
      "lands": 2447,
      "eller": 2448,
      "Ġknight": 2449,
      "Ġ1924": 2450,
      "ized": 2451,
      "Ġdebutdate": 2452,
